adoptopenjdk8
alacritty
android-file-transfer
android-platform-tools
android-studio
brave-browser
db-browser-for-sqlite
discord
docker
firefox
github
google-chrome
inkscape
intellij-idea-ce
karabiner-elements
keepassxc
mactex
notion
postman
pycharm-ce
qbittorrent
riot
rstudio
slack
soundflower
spectacle
spotify
virtualbox
visual-studio-code
vysor
wine-stable
xquartz
