adoptopenjdk8
android-file-transfer
android-studio
brave-browser
db-browser-for-sqlite
discord
docker
firefox
google-chrome
intellij-idea-ce
karabiner-elements
keepassxc
postman
pycharm-ce
qbittorrent
riot
rstudio
slack
spectacle
spotify
visual-studio-code
vysor
