tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "shopify/private"
tap "shopify/shopify"
brew "xz"
brew "openssl@3"
brew "cyrus-sasl"
brew "gmp"
brew "ffmpeg"
brew "fzy"
brew "gdbm"
brew "gh"
brew "git"
brew "readline"
brew "gnupg"
brew "imagemagick@6"
brew "jq"
brew "libffi"
brew "libgda"
brew "libyaml"
brew "memcached"
brew "mint"
brew "mysql-client"
brew "openssl@1.1"
brew "podman"
brew "podman-compose"
brew "pyenv"
brew "python@3.8"
brew "re2"
brew "ripgrep"
brew "ruby-install"
brew "scrcpy"
brew "shadowenv"
brew "sourcery"
brew "sshuttle"
brew "starship"
brew "stow"
brew "swiftlint"
brew "tmux"
brew "vim"
brew "vips"
brew "watchman"
brew "shopify/shopify/ejson"
brew "shopify/shopify/svg2vd"
brew "shopify/shopify/toxiproxy"
cask "android-studio"
cask "discord"
cask "font-monaspace"
cask "github"
cask "google-cloud-sdk"
cask "iterm2"
cask "rectangle"
cask "spotify"
cask "tuple"
cask "visual-studio-code"
cask "xcodes"
vscode "dbaeumer.vscode-eslint"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "GitHub.copilot"
vscode "GitHub.copilot-chat"
vscode "mathiasfrohlich.Kotlin"
vscode "mohebifar.shopify-i18n"
vscode "mquandalle.graphql"
vscode "rokoroku.vscode-theme-darcula"
vscode "Shopify.ruby-lsp"
vscode "Shopify.vscode-shopify-metrics"
vscode "vscodevim.vim"
