android-file-transfer
android-platform-tools
android-studio
appium-inspector
blackhole-2ch
chromedriver
discord
flipper
font-fira-code
font-inconsolata
font-jetbrains-mono
github
google-chrome
google-cloud-sdk
intellij-idea-ce
iterm2
logseq
microsoft-auto-update
ngrok
obs
phantomjs
proxyman
rectangle
spotify
tuple
visual-studio-code
xcodes
zoom
