adoptopenjdk8
alacritty
android-file-transfer
android-platform-tools
android-studio
bitwarden
chromedriver
db-browser-for-sqlite
discord
docker
dotnet-sdk
firefox
font-jetbrains-mono
font-jetbrains-mono-nerd-font
github
goland
google-chrome
google-cloud-sdk
handbrake
intellij-idea-ce
keepassxc
obsidian
postman
pycharm-ce
qmk-toolbox
rectangle
slack
spotify
visual-studio-code
vlc
webstorm
wine-stable
xquartz
