adoptopenjdk8
alacritty
android-file-transfer
android-platform-tools
android-studio
android-studio-preview-canary
bitwarden
brave-browser
cakebrew
chromium
db-browser-for-sqlite
discord
docker
dotnet-sdk
firefox
font-jetbrains-mono
github
goland
google-chrome
google-cloud-sdk
handbrake
intellij-idea-ce
keepassxc
mactex
monitorcontrol
postman
pycharm-ce
rectangle
rstudio
skype
slack
soundflower
spotify
virtualbox
visual-studio-code
vlc
vysor
webstorm
wine-stable
xquartz
