tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
brew "android-studio"
brew "android-platform-tools"
brew "bash"
brew "fish"
brew "gh"
brew "git"
brew "python@3.11"
brew "stow"
brew "tmux"
brew "vim"
cask "bitwarden"
cask "discord"
cask "docker"
cask "firefox"
cask "font-jetbrains-mono"
cask "font-monaspace"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
vscode "dbaeumer.vscode-eslint"
vscode "esbenp.prettier-vscode"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "rokoroku.vscode-theme-darcula"
vscode "vscodevim.vim"
