tap "antoniorodr/memo"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "modularml/packages"
brew "bash"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "neovim"
brew "node@22", link: true
brew "pipx"
brew "python@3.11"
brew "stow"
brew "tmux"
brew "vim"
brew "zellij"
brew "antoniorodr/memo/memo"
brew "hashicorp/tap/terraform"
brew "modularml/packages/modular"
cask "android-platform-tools"
cask "android-studio"
cask "balenaetcher"
cask "bitwarden"
cask "claude"
cask "claude-code"
cask "cursor"
cask "discord"
cask "firefox"
cask "font-jetbrains-mono"
cask "font-monaspace"
cask "github"
cask "google-chrome"
cask "karabiner-elements"
cask "obsidian"
cask "postman"
cask "qbittorrent"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
vscode "4ops.terraform"
vscode "dbaeumer.vscode-eslint"
vscode "esbenp.prettier-vscode"
vscode "jnoortheen.nix-ide"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "rokoroku.vscode-theme-darcula"
vscode "theqazaqape.jet-theme"
vscode "vscodevim.vim"
