adns
ant
apache-spark
automake
bash
cmake
cocoapods
colordiff
coreutils
dart-lang/dart/dart
dartsim
docker
docker-compose
elixir
enchant
gatsby-cli
geckodriver
gh
git-delta
gnupg
go
gradle
graphviz
htop
ideviceinstaller
ilmbase
imagemagick
ios-deploy
ipython
jupyterlab
kotlin
libimobiledevice
libvterm
libxml2
luajit
luarocks
neovim
nvm
ox
postgresql
protobuf
pyenv
python@3.7
rbenv
ripgrep
rtmpdump
scrcpy
sdl
starship
stow
tmux
tree
vim
watchman
yarn
youtube-dl
zlib
