ant
apache-spark
appium
aria2
atuin
automake
bash
bison
bundletool
cmake
cmocka
cocoapods
colordiff
coreutils
dartsim
docker
docker-compose
dos2unix
dpkg
elixir
enchant
exiftool
ffmpeg@4
font-monaspace
fzf
fzy
gatsby-cli
gh
git-delta
go
gradle
graphviz
gtkglext
handbrake
helix
htop
hub
ideviceinstaller
imagemagick@6
intltool
ios-deploy
itstool
jq
jupyterlab
kcat
ki
kotlin
libgda
libvterm
luajit
macos-term-size
markdownlint-cli
mint
mysql-client@5.7
neovim
nvm
overmind
ox
pidcat
podman-compose
postgresql@14
protobuf
pv
pycodestyle
pyenv
python-typing-extensions
python@3.8
re2
ripgrep
robotsandpencils/made/xcodes
rpm
ruby-build
ruby-install
ruby@3.1
rust
rustfmt
scrcpy
selenium-server
shadowenv
shopify/shopify/echo-nginx-module
shopify/shopify/ejson
shopify/shopify/gnupg@2.3.6
shopify/shopify/libgda@5
shopify/shopify/libzookeeper
shopify/shopify/lua-nginx-internals-nginx-module
shopify/shopify/lua-upstream-nginx-module
shopify/shopify/nginx-shopify
shopify/shopify/shopify-cli
shopify/shopify/shopify-graphicsmagick
shopify/shopify/shopify-imagemagick@6
shopify/shopify/svg2vd
shopify/shopify/toxiproxy
sourcery
sshuttle
starship
stow
swiftgen
swiftlint
szip
tree
vim
vips
watchman
xmlto
yarn
youtube-dl
zlib
